{"anon_text": {"1": "ou created group \"Chat to json \"\n", "2": "Hey you know The Haunting of Hill House is an American anthology supernatural horror drama web television series created and directed by Mike Flanagan, and produced by Amblin Television and Paramount Television, for Netflix.\n", "3": "The plot alternates between two timelines, following five adult siblings whose paranormal experiences at Hill House continue to haunt them in the present day, and flashbacks depicting events leading up to the eventful night in 1992 when the family fled from the mansion.\n", "4": "The Haunting of Hill House received critical acclaim, particularly for its acting, directing and production values, with many calling it an effective ghost story.\n", "5": "A second season with a different story and characters, titled The Haunting of Bly Manor and based on the 1898 novella The Turn of the Screw by Henry James, is set to be released in 2020.\n", "6": "Flashing between past and present, a fractured family confronts haunting memories of their old home and the terrifying events that drove them from it.\n", "7": "So this series has 10 episodes, each episode exploring the different members of the Crain families.\n", "8": "The family must finally confront the ghosts of their past, some of which still lurk in their minds while others may actually be stalking the shadows of Hill House.\n", "9": "This series is an amazing watch, I really loved it.\n", "10": "Ok, I will try it.\n", "11": "I want to talk about the coming elections in the US.\n", "12": "The 2020 United States presidential election is scheduled for Tuesday, November 3, 2020, it will be the 59th quadrennial presidential election.\n", "13": "Voters will select presidential electors who in turn will vote on December 14, 2020,[2] to either elect a new president and vice president or reelect the incumbents Trump and Mike Pence respectively.\n", "14": "Trump, the 45th and incumbent president, has launched a re-election campaign for the Republican primaries; several state Republican Party organizations have canceled their primaries in a show of support for his candidacy.\n", "15": "Trump became the presumptive Republican nominee on March 17, 2020, after securing a majority of pledged delegates.\n", "16": "Joe Biden became the presumptive Democratic nominee when Senator Bernie Sanders, the only other remaining major candidate in the Democratic primary, suspended his campaign on April 8, 2020.\n", "17": "Trump and Joe Biden are respectively the oldest and second-oldest major party presumptive presidential nominees in U.S. history;[b] and if either of them is elected and inaugurated, they will also become the oldest serving president presuming they serve out their term.\n", "18": "I hope Trump loses. I cannot imagine Trump running America again, If that happenens, America is definetly doomed.\n", "19": "Yep, I agree.\n", "20": "Have you heard any new news regarding the Covid-19?.\n", "21": "Coronaviruses are a group of viruses that can cause disease in both animals and humans. The severe acute respiratory syndrome (SARS) virus strain known as SARS-CoV is an example of a coronavirus.\n", "22": "The new strain of coronavirus is called severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). The virus causes coronavirus disease 19 (COVID-19).\n", "23": "The recent outbreak began in Wuhan, a city in the Hubei province of China, reports of the first COVID-19 cases started in December 2019.\n", "24": "Coronaviruses are common in certain species of animals, such as cattle and camels.\n", "25": "Although the transmission of coronaviruses from animals to humans is rare, this new strain likely came from bats, though one study suggests pangolins may be the origin.\n", "26": "However, it remains unclear exactly how the virus first spread to humans.\n", "27": "Some reports trace the earliest cases back to a seafood and animal market in Wuhan, it may have been from here that SARS-CoV-2 started to spread to humans.\n", "28": "SARS-CoV-2 spreads from person to person through close communities.\n", "29": "So it is not air borne, thats a relief.\n", "30": "Wow, I did not know that.\n", "31": "When people with COVID-19 breathe out or cough, they expel tiny droplets that contain the virus.\n", "32": "These droplets can enter the mouth or nose of someone without the virus, causing an infection to occur.\n", "33": "The most common way that this illness spreads is through close contact with someone who has the infection.\n", "34": "I do not know, seems so low hanging. So low hanging.\n", "35": "Droplets containing the virus can also land on nearby surfaces or objects.\n", "36": "Other people can pick up the virus by touching these surfaces or objects.\n", "37": "Infection is likely if the person then touches their nose, eyes, or mouth, so we all should avoid touching these parts of our body.\n", "38": "But we do not need to panic.\n", "39": "Most cases of COVID-19 are not serious, however, it can cause symptoms that become severe, leading to death in some cases.\n", "40": "One report suggests that out of 1,099 people with confirmed cases in China, around 16% became severe.\n", "41": "But another report estimates that about 3.6% of the confirmed cases in China led to death.\n", "42": "These figures are likely to change as the situation evolves.\n", "43": "However, they suggest that COVID-19 is more deadly than influenza. For example, seasonal influenza typically leads to death in less than 0.1% of cases.\n", "44": "Still, the simplicity is attractive. Plus, I always wanted to do a GOTV experiment.\n", "45": "When testing becomes easier and more widespread, health experts will have a more accurate insight into the exact number of severe cases and deaths.\n", "46": "Lets hope we overcome this pandemic soon enough.\n", "47": "Yes, thank you for these great insights.\n", "48": "Wow; that study you linked to is great.\n", "49": "(Congrats on being so close!)\n", "50": "Yeah\n", "51": "Hey have do you know anything about fraud detection using the big data analytics techniques?\n", "52": "Yes!\n", "53": "In highly regulated sectors like financial, healthcare, insurance, retail, and social security, combating fraud is essential as there is a multitude of compliance, regulations, risk management measures, and monetary consequences to be dealt with.\n", "54": "Sweet.\n", "55": "In a world where transactions and documents are digitally recorded in one way or another, evidence is out there to aid investigators in the battle against damaging fraudulent schemes.\n", "56": "This looks awesome! Tell me more.\n", "57": "Hey <@U16RAECF5>.\n", "58": "Given the vast amount of data that our investigators need to sift through to find fraudulent patterns, an integrated big data and search architecture emerged as the most feasible approach.\n", "59": "Public data, such as providers' information, codes for healthcare procedures, etc., is aggregated and processed through the big data framework, which performs massive denormalization to distribute data into multiple tables and fields.\n", "60": "The processed data is then loaded into a search engine.\n", "61": "Machine learning and predictive analytics work to pinpoint fraud red flags and proactively detect suspicious fraud schemes.\n", "62": "A search-based, graphical user interface is provided to investigators for analysis and evidence documentation.\n", "63": "The big data architecture enables the insurance agencys fraud detection effort to be more scalable, faster, and more accurate.\n", "64": "Yes, wow thats amazing.\n", "65": "Yes, I agree, I'm working on it.\n", "66": "Outside of the insurance industry, the same big data framework can work with all types of log data to enable better security, fraud detection, compliance, and business intelligence.\n", "67": "Yes, thats great. I am glad you told us about this.\n", "68": "An artificial neural network is a network or circuit of neurons, or in a modern sense, an artificial neural network, composed of artificial neurons or nodes.\n", "69": "Yes, thats great. I am glad you told us about this.\n", "70": "An artificial neural network is a network or circuit of neurons, or in a modern sense, an artificial neural network, composed of artificial neurons or nodes.\n", "71": "It is pretty impressive.\n", "72": "These artificial networks may be used for predictive modeling, adaptive control and applications where they can be trained via a dataset.\n", "73": "Self-learning resulting from experience can occur within networks, which can derive conclusions from a complex and seemingly unrelated set of information.\n", "74": "In most cases an nueral network is an adaptive system that changes its structure based on external or internal information that flows through the network.\n", "75": "Clearly.\n", "76": "Yep, I like this.\n", "77": "In more practical terms artificial neural networks are non-linear statistical data modeling or decision making tools.\n", "78": "They can be used to model complex relationships between inputs and outputs or to find patterns in data.\n", "79": "Thanks Alex. We think that this finding makes several contributions and has obvious familial implications.\n", "80": "One classical type of artificial neural network is the recurrent Hopfield network.\n", "81": "The concept of an artificial neural network appears to have first been proposed by Alan Turing in his 1948 paper Intelligent Machinery.\n", "82": "The utility of artificial neural network models lies in the fact that they can be used to infer a function from observations and also to use it.\n", "83": "Unsupervised neural networks can also be used to learn representations of the input that capture the salient characteristics of the input distribution.\n", "84": "Neural networks can be used in different fields.\n", "85": "That seems the norm.\n", "86": "Probably. What's the underlying concept?\n", "87": "Also, some rankings.\n", "88": "Checked it out. I'm into it.\n", "89": "Theoretical and computational neuroscience is the field concerned with the theoretical analysis and computational modeling of biological neural systems.\n", "90": "The aim of the field is to create models of biological neural systems in order to understand how biological systems work.\n", "91": "I bet he will share back his completed documents, too?\n", "92": "I would be happy to share the completed documents.\n", "93": "Totally! I have a folder full of IRBs and you are welcome to any of them. I think that one that MR_WHITE has probably contains the sharpest language.\n", "94": "On helping people understand the value of experimental research: I've been thinking a lot about the push back that MR_WHITE and I got in designing a useful intervention. Today again I was talking to someone who has the opportunity to learn about a program's effectiveness, but instead is waving their hands talking nonsense. Has anyone seen a good attempt at explaining the value of experimental research to a non-technical audience?\n", "95": "Despite India’s impressive economic progress, its dysfunctional public health system continues to pose a grave threat to the health of Indian patients.\n", "96": "Really? Is it that bad?\n", "97": "India has a large population of about 1.2 billion people and the resources are not distributed adequately among the population.\n", "98": "The country’s thriving private healthcare industry serves the wealthy and a growing middle class.\n", "99": "Yes, that is so sad and scary.\n", "100": "Most of the population relies on the country’s overstretched and underfunded public health system.\n", "101": "These improvements will aim to increase the number of hospital beds, obtain sufficient medical supplies, and create proper waiting rooms.\n", "102": "Some authors have described the big modern day hospitals as monuments to disease.\n", "103": "The fact is that public hospitals have become increasingly detached from the larger context in which medicine operates.\n", "104": "Hey have anybody watched Atypical, on Netflix?\n", "105": "Yeahh, Atypical is a coming-of-age television series created by Robia Rashid for Netflix, it focuses on the life of 18-year-old Sam Gardner (Keir Gilchrist), who has autism spectrum disorder.\n", "106": "Sam Gardner, an 18-year-old from Connecticut with autism, announces that he wants to start dating girls.\n", "107": "Sam father, Doug, has struggled to connect with Sam and is thrilled when Sam approaches him for advice.\n", "108": "While Sam is on his funny yet emotional journey of self-discovery, the rest of his family must grapple with change in their own lives as they all struggle with the central theme: what does it really mean to be normal?.\n", "109": "Yes, wow this sounds like an azming show, I am definetly watching it tonight.\n", "110": "Netflix's initial business model included DVD sales and rental by mail, but Hastings abandoned the sales about a year after the company's founding to focus on the initial DVD rental business.\n", "111": "ok. i'm going to look into bringing someone on who might take care of these tasks. will get back to the group when I hear.\n", "112": "The name software is pretty good these days, but we can know where it is specifically. He was on the team at IBM that wrote some of the name ethnicity software that IBM uses.\n", "113": "Anyone have 2 minutes to talk about blocking and matching as a way to get at a heterogeneous treatment effect. I am spinning my wheels now.\n", "114": "OK - Jason S., new in Pol. Sci. at UGA, formerly at Berkeley, informs me that his facial recognition tool is ready to go, and could turn profile or other photos into an estimate of the race of state leg.s, and also a distance metric relative to a racial category. I think this would be a very straightforward, solid publication. I'll be meeting with him in a couple of weeks to talk through the specifics. In the meantime, if folks on the team could think about how we might get the photos together, that would be helpful.\n", "115": "Here is something for the Congress, which we probably already knew existed?\n", "116": "You want to change our legal status to domestic partner so we can both apply at UT? That way one of us can get the spouse hire for the other?\n", "117": "I do.\n", "118": "Ok. But I cook better than I wash dishes, just so we know what the trade-off is.\n", "119": "I will let you know what is out there when my librarian gets back with me. If Leadership Directories has put it together for us already, it would be amazing.\n", "120": "Also, ask and you shall receive. I bring forth the data, or at least a demonstration that we can has the data.\n", "121": "The question I continue to have is, what we are pointing this variable at. We cannot assess the electoral consequences of this unless we undertake the bonkers task of finding a standardized picture of every candidate for office that lost.\n", "122": "So, we are left with a bunch of unobserved selection into office, then a classifier that tells us something that we might already know (since we have that data series from these Quorum folks).\n", "123": "OK. first response, there is a kid at Berkely who has put something together, new data containing district and candidate demographic information for every state legislative general election from 1996-2015\". So we would be generating a competing data set, using a different approach. The answer to your question is very simple. This is an HTE that people care about. Period. That's what gets published in pol sci journals. If we don't do this follow up, somebody else will.\n", "124": "Do we know how Christian sourced his data? Is there a benefit to be had in a dataset (just as a dataset) that is produced in a different fashion, that covers 10% of an existing data set? To me, the data _qua_ data contribution here feels a little slender, especially if someone else already has it.\n", "125": "Having the data for our own purposes, to test the HTE, to me feels like a good justification. And I think you are right that we should look at this either in this paper, or in a followup paper to this experiment.\n", "126": "Does anybody have an in either at Pew or the NCSL? I wonder because they\\u2019ve published a _Stateline_ series, which at least has the ethnicity data that MR_BROWN and MR_ORANGE were thinking about. I\\u2019ve been warned that if I scrape the data from the group that I had posted about last week, that the group would shut down campus access and I would be persona non grata.\n", "127": "One of my co-authors is building a topic classifier that is functioning on Slack data. I want to export this and give it to the student co-author.\n", "128": "Would this make you sad? Would this violate your rights? Would this give away trade secrets?\n"}, "user": {"1": "You created group \"Chat to json \"", "2": "Riya", "3": "Riya", "4": "Riya", "5": "Riya", "6": "Riya", "7": "Riya", "8": "Riya", "9": "Riya", "10": "Riya", "11": "Riya", "12": "Riya", "13": "Riya", "14": "Riya", "15": "Riya", "16": "Riya", "17": "Riya", "18": "Riya", "19": "Riya", "20": "Aishanya", "21": "Aishanya", "22": "Aishanya", "23": " Aishanya", "24": " Aishanya", "25": " Aishanya", "26": " Aishanya", "27": " Aishanya", "28": " Riya", "29": " Riya", "30": " Riya", "31": " Riya", "32": " Riya", "33": " Riya", "34": " Aishanya", "35": " Aishanya", "36": " Aishanya", "37": " Aishanya", "38": " Aishanya", "39": " Aishanya", "40": " Aishanya", "41": " Aishanya", "42": " Riya", "43": "Riya", "44": "Riya", "45": "Riya", "46": "Riya", "47": "Riya", "48": "Riya", "49": "Riya", "50": "Riya", "51": "Riya", "52": "Riya", "53": "Riya", "54": "Riya", "55": "Riya", "56": "Aishanya", "57": "Aishanya", "58": "Aishanya", "59": "Aishanya", "60": "Aishanya", "61": "Aishanya", "62": "Aishanya", "63": "Aishanya", "64": "Aishanya", "65": "Aishanya", "66": "Aishanya", "67": "Riya", "68": "Riya", "69": "Riya", "70": "Riya", "71": "Riya", "72": "Riya", "73": "Riya", "74": "Riya", "75": "Riya", "76": "Riya", "77": "Riya", "78": "Riya", "79": "Riya", "80": "Aishanya", "81": "Aishanya", "82": "Aishanya", "83": "Aishanya", "84": "Aishanya", "85": "Aishanya", "86": "Riya", "87": "Riya", "88": "Riya", "89": "Riya", "90": "Aishanya", "91": "Riya", "92": "Aishanya", "93": "Riya", "94": "Aishanya", "95": "Riya", "96": "Aishanya", "97": "Riya", "98": "Aishanya", "99": "Riya", "100": "Riya", "101": "Riya", "102": "Riya", "103": "Riya", "104": "Aishanya", "105": "Aishanya", "106": "Aishanya", "107": "Aishanya", "108": "Aishanya", "109": "Aishanya", "110": "Aishanya", "111": "Riya", "112": "Riya", "113": "Riya", "114": "Riya", "115": "Riya", "116": "Riya", "117": "Riya", "118": "Riya", "119": "Riya", "120": "Riya", "121": "Riya", "122": "Riya", "123": "Riya", "124": "Riya", "125": "Riya", "126": "Riya", "127": "Riya", "128": "Riya"}, "ts": {"1": "22/07/2020, 9:53 pm", "2": "22/07/2020, 9:54 pm", "3": "22/07/2020, 9:56 pm", "4": "22/07/2020, 9:56 pm", "5": "22/07/2020, 9:56 pm", "6": "22/07/2020, 9:56 pm", "7": "22/07/2020, 9:56 pm", "8": "22/07/2020, 9:57 pm", "9": "22/07/2020, 9:57 pm", "10": "22/07/2020, 9:57 pm", "11": "22/07/2020, 9:57 pm", "12": "22/07/2020, 9:57 pm", "13": "22/07/2020, 9:57 pm", "14": "22/07/2020, 9:58 pm", "15": "22/07/2020, 9:58 pm", "16": "22/07/2020, 9:58 pm", "17": "22/07/2020, 9:58 pm", "18": "22/07/2020, 9:58 pm", "19": "22/07/2020, 9:59 pm", "20": "22/07/2020, 9:59 pm", "21": "22/07/2020, 9:59 pm", "22": "22/07/2020, 9:59 pm", "23": "22/07/2020, 10:01 p", "24": "22/07/2020, 10:01 p", "25": "22/07/2020, 10:02 p", "26": "22/07/2020, 10:02 p", "27": "22/07/2020, 10:03 p", "28": "22/07/2020, 10:03 p", "29": "22/07/2020, 10:03 p", "30": "22/07/2020, 10:03 p", "31": "22/07/2020, 10:03 p", "32": "22/07/2020, 10:03 p", "33": "22/07/2020, 10:03 p", "34": "22/07/2020, 10:04 p", "35": "22/07/2020, 10:04 p", "36": "22/07/2020, 10:04 p", "37": "22/07/2020, 10:04 p", "38": "22/07/2020, 10:04 p", "39": "22/07/2020, 11:59 p", "40": "23/07/2020, 12:00 a", "41": "23/07/2020, 12:00 a", "42": "23/07/2020, 12:00 a", "43": "23/07/2020, 1:58 am", "44": "23/07/2020, 1:58 am", "45": "23/07/2020, 1:58 am", "46": "23/07/2020, 1:58 am", "47": "23/07/2020, 1:59 am", "48": "23/07/2020, 1:59 am", "49": "23/07/2020, 1:59 am", "50": "23/07/2020, 1:59 am", "51": "23/07/2020, 1:59 am", "52": "23/07/2020, 1:59 am", "53": "23/07/2020, 1:59 am", "54": "23/07/2020, 1:59 am", "55": "23/07/2020, 1:59 am", "56": "23/07/2020, 2:00 am", "57": "23/07/2020, 2:00 am", "58": "23/07/2020, 2:00 am", "59": "23/07/2020, 2:00 am", "60": "23/07/2020, 2:00 am", "61": "23/07/2020, 2:00 am", "62": "23/07/2020, 2:01 am", "63": "23/07/2020, 2:01 am", "64": "23/07/2020, 2:01 am", "65": "23/07/2020, 2:01 am", "66": "23/07/2020, 2:02 am", "67": "23/07/2020, 2:02 am", "68": "23/07/2020, 2:02 am", "69": "23/07/2020, 2:02 am", "70": "23/07/2020, 2:02 am", "71": "23/07/2020, 2:02 am", "72": "23/07/2020, 2:02 am", "73": "23/07/2020, 2:02 am", "74": "23/07/2020, 2:02 am", "75": "23/07/2020, 2:03 am", "76": "23/07/2020, 2:03 am", "77": "23/07/2020, 2:03 am", "78": "23/07/2020, 2:03 am", "79": "23/07/2020, 2:03 am", "80": "23/07/2020, 2:03 am", "81": "23/07/2020, 2:03 am", "82": "23/07/2020, 2:04 am", "83": "23/07/2020, 2:04 am", "84": "23/07/2020, 2:06 am", "85": "23/07/2020, 2:08 am", "86": "23/07/2020, 2:08 am", "87": "23/07/2020, 2:09 am", "88": "23/07/2020, 2:09 am", "89": "23/07/2020, 2:09 am", "90": "23/07/2020, 2:09 am", "91": "23/07/2020, 2:09 am", "92": "23/07/2020, 2:10 am", "93": "23/07/2020, 2:10 am", "94": "23/07/2020, 2:10 am", "95": "23/07/2020, 2:10 am", "96": "23/07/2020, 2:11 am", "97": "23/07/2020, 2:11 am", "98": "23/07/2020, 2:11 am", "99": "23/07/2020, 2:11 am", "100": "23/07/2020, 2:11 am", "101": "23/07/2020, 2:11 am", "102": "23/07/2020, 2:11 am", "103": "23/07/2020, 2:12 am", "104": "23/07/2020, 2:12 am", "105": "23/07/2020, 2:12 am", "106": "23/07/2020, 2:12 am", "107": "23/07/2020, 2:12 am", "108": "23/07/2020, 2:12 am", "109": "23/07/2020, 2:12 am", "110": "23/07/2020, 2:12 am", "111": "23/07/2020, 2:13 am", "112": "23/07/2020, 2:13 am", "113": "23/07/2020, 2:13 am", "114": "23/07/2020, 2:13 am", "115": "23/07/2020, 2:13 am", "116": "23/07/2020, 2:14 am", "117": "23/07/2020, 2:14 am", "118": "23/07/2020, 2:14 am", "119": "23/07/2020, 2:14 am", "120": "23/07/2020, 2:15 am", "121": "23/07/2020, 2:15 am", "122": "23/07/2020, 2:15 am", "123": "23/07/2020, 2:16 am", "124": "23/07/2020, 2:16 am", "125": "23/07/2020, 2:17 am", "126": "23/07/2020, 2:19 am", "127": "23/07/2020, 2:20 am", "128": "23/07/2020, 2:20 am"}, "type": {"1": "message", "2": "message", "3": "message", "4": "message", "5": "message", "6": "message", "7": "message", "8": "message", "9": "message", "10": "message", "11": "message", "12": "message", "13": "message", "14": "message", "15": "message", "16": "message", "17": "message", "18": "message", "19": "message", "20": "message", "21": "message", "22": "message", "23": "message", "24": "message", "25": "message", "26": "message", "27": "message", "28": "message", "29": "message", "30": "message", "31": "message", "32": "message", "33": "message", "34": "message", "35": "message", "36": "message", "37": "message", "38": "message", "39": "message", "40": "message", "41": "message", "42": "message", "43": "message", "44": "message", "45": "message", "46": "message", "47": "message", "48": "message", "49": "message", "50": "message", "51": "message", "52": "message", "53": "message", "54": "message", "55": "message", "56": "message", "57": "message", "58": "message", "59": "message", "60": "message", "61": "message", "62": "message", "63": "message", "64": "message", "65": "message", "66": "message", "67": "message", "68": "message", "69": "message", "70": "message", "71": "message", "72": "message", "73": "message", "74": "message", "75": "message", "76": "message", "77": "message", "78": "message", "79": "message", "80": "message", "81": "message", "82": "message", "83": "message", "84": "message", "85": "message", "86": "message", "87": "message", "88": "message", "89": "message", "90": "message", "91": "message", "92": "message", "93": "message", "94": "message", "95": "message", "96": "message", "97": "message", "98": "message", "99": "message", "100": "message", "101": "message", "102": "message", "103": "message", "104": "message", "105": "message", "106": "message", "107": "message", "108": "message", "109": "message", "110": "message", "111": "message", "112": "message", "113": "message", "114": "message", "115": "message", "116": "message", "117": "message", "118": "message", "119": "message", "120": "message", "121": "message", "122": "message", "123": "message", "124": "message", "125": "message", "126": "message", "127": "message", "128": "message"}}